MASTERS = {
    6284411828: 1,   # Инженер Автоматищации
    7042380459: 2,    # Технический мастер
    803524424: 3,   # Мастер цветных принтеров
    905376510: 4,   # Мастер Программных систем
    6496165695: 5,   # Мастер на выезд
    6504714572: 6,  # Мастер универсал 
    6969369101: 7,   #Руководитель Somon Service
    1254750850: 8,   # Менеджер Продажи
    1521570728: 9,   # Admin группы 
    955659013: 10,  # Ведущий Инженер
    1069259723: 11,  # Мастер СКУД, Видеонаблюдения
}